{
  "Mensaje": "1.Como solicitar duplicado de diplomas\n 2.Cómo solicitar copia de Acta de Grado\n",
  "Opcion": [
    {
      "1 Duplicado de Diplomas": "1. Realizar el pago pecuniario correspondiente al concepto de Duplicado de Diplomas, código: 51, cuenta de ahorros: 230-81461-8. El respectivo pago se podrá realizar a través de las sucursales del banco de Occidente o por medio de Pagos Seguros en Línea (PSE) a través del Sistema de gestión Académica. (Instructivo de Costos de Derechos Pecuniarios: https://sgral.udistrital.edu.co/xdata/sgral/cir_2024-001.pdf)\n\n 2. Una vez realizado el pago, se deberá realizar la solicitud vía correo electrónico (sec-tecnologica@udistrital.edu.co), adjuntando los siguientes documentos en formato PDF:\n- Oficio firmado solicitando el duplicado del diploma, notificando la razón de la misma.\n- Copia de la cédula de ciudadanía\n- Pago de los derechos pecuniarios por concepto de Duplicado de diplomas.\n- Escanner del diploma del cual se solicita duplicado, si es posible, de lo contrario, no es necesario.\n- Denuncio de pérdida del diploma, en caso de que lo haya perdido.\n\n 3. El duplicado del diploma se emite únicamente en formato físico y el trámite se tarda alrededor de tres (3) meses desde el momento de recibida la documentación completa al correo de la Secretaría Académica de la Facultad tecnológica.\n\n 4.Una vez se encuentre listo el diploma se le informará por correo electrónico, no se responden solicitudes a nombre de terceros., deberá ser recogido en la oficina de la Secretaría Académica de la Facultad tecnológica de lunes a viernes de 9:30 a.m. a 12:30 p.m. y 2:00 p.m. a 4:30 p.m.\n\n En el siguiente enlace podrá encontrar la información más detallada:https://ftecnologica.udistrital.edu.co/node/596"
    },
    {
      "2 Duplicado de Acta de Grado": "1. Realizar el pago pecuniario correspondiente al concepto de Copias de Actas de Grado, código: 49, cuenta de ahorros: 230-81461-8 El respectivo pago se podrá realizar a través de las sucursales del banco de Occidente o por medio de Pagos Seguros en Línea (PSE) a través del Sistema de gestión Académica. (Instructivo de Costos de Derechos Pecuniarios: https://sgral.udistrital.edu.co/xdata/sgral/cir_2024-001.pdf )\n\n2.Una vez realizado el pago, se deberá realizar la solicitud vía correo electrónico (sec-tecnologica@udistrital.edu.co), adjuntando los siguientes documentos en formato PDF:\n- Oficio firmado solicitando copia del acta de grado, notificando la razón de la misma.\n- Copia de la cédula de ciudadanía\n- Pago de los derechos pecuniarios por concepto de Copias de Actas de grado.\n\n 3.La copia del Acta de Grado se emite únicamente de manera física en un tiempo de tres (3) días hábiles, desde el momento de recibida la documentación completa al correo de la Secretaría Académica de la Facultad tecnológica, *este trámite se debe realizar de manera personal, no se responden solicitudes a nombre de terceros*.\n\n4.La copia del acta de grado deberá ser recogida en la oficina de la Secretaría Académica de la Facultad tecnológica de lunes a viernes de 9:30 a.m. a 12:30 p.m. y 2:00 p.m. a 4:30 p.m.\n\n En el siguiente enlace podrá encontrar la información más detallada:https://ftecnologica.udistrital.edu.co/node/595"
    }
  ]
}
