{
  "Mensaje": "1.Cómo solicitar certificado de mejor promedio-mejor ECAES- o puesto ocupado\n 2.Cómo solicitar certificado de titulación\n 3.Cómo solucitar certificado de egresado\n 4.Cómo solicitar certificado de notas\n 5.Cómo solicitar certificado de matrícula de honor\n 6.Cómo solicitar certificado de monitorías\n\n 0.Volver al menú anterior\n",
  "Opcion": [
    {
      "ECAES": "1.Realizar el pago pecuniario correspondiente al concepto de Certificado de Estudio, código: 41, cuenta de ahorros: 230-81461-8(Instructivo de Costos de Derechos Pecuniarios: https://sgral.udistrital.edu.co/xdata/sgral/cir_2024-001.pdf ). El respectivo pago se podrá realizar a través de las sucursales del Banco de Occidente o por medio de Pagos Seguros en Línea (PSE) a través del Sistema de gestión Académica.\n\n2. Una vez realizado el pago, se deberá realizar la solicitud vía correo electrónico (sec-tecnologica@udistrital.edu.co), enviando en archivo adjunto el comprobante del pago realizado. Así mismo, en el cuerpo del correo aportar los siguientes datos: Nombre Completo, Número de Cédula, Código Estudiantil, Proyecto Curricular y tipo de solicitud (Certificado de Mejor Promedio o Mejor Ecaes o puesto ocupado).\n\n3.El certificado de Mejor Promedio o Mejor Ecaes o puesto ocupado se emite en formato digital y será respondido de vuelta al correo electrónico del cual se realizó la solicitud, en un tiempo de tres (3) días hábiles, desde el momento de recibida la solicitud en la Secretaría Académica de la Facultad tecnológica. *Nota: este trámite deberá realizarse de manera personal, no se responden solicitudes a nombre de terceros.*\n\n En el siguiente enlace podrá encontrar la información más detallada: https://ftecnologica.udistrital.edu.co/node/341"
    },
    {
      "Titulación": "1. Realizar el pago pecuniario correspondiente al concepto de Certificado de Estudio, código: 41, cuenta de ahorros: 230-81461-8(Instructivo de Costos de Derechos Pecuniarios: https://sgral.udistrital.edu.co/xdata/sgral/cir_2024-001.pdf ). El respectivo pago se podrá realizar a través de las sucursales del Banco de Occidente o por medio de Pagos Seguros en Línea (PSE) a través del Sistema de gestión Académica.\n\n2. Una vez realizado el pago, se deberá realizar la solicitud vía correo electrónico (sec-tecnologica@udistrital.edu.co), enviando en archivo adjunto el comprobante del pago realizado. Así mismo, en el cuerpo del correo aportar los siguientes datos: Nombre Completo, Número de Cedula, Código Estudiantil, Proyecto Curricular y tipo de solicitud (Certificado de Titulación).\n\n3.El certificado de Titulación se emite en formato digital y será respondido de vuelta al correo electrónico del cual se realizó la solicitud, en un tiempo de tres (3) días hábiles, desde el momento de recibida la solicitud en la Secretaría Académica de la Facultad tecnológica. *Nota: este trámite deberá realizarse de manera personal, no se responden solicitudes a nombre de terceros*\n\n En el siguiente enlace podrá encontrar la información más detallada: https://ftecnologica.udistrital.edu.co/node/340"
    },
    {
      "Egresado": "1. Realizar el pago pecuniario correspondiente al concepto de Certificado de Estudio, código: 41, cuenta de ahorros: 230-81461-8(Instructivo de Costos de Derechos Pecuniarios: https://sgral.udistrital.edu.co/xdata/sgral/cir_2024-001.pdf ).El respectivo pago se podrá realizar a través de las sucursales del Banco de Occidente o por medio de Pagos Seguros en Línea (PSE) a través del Sistema de gestión Académica.\n\n 2. Una vez realizado el pago, se deberá realizar la solicitud vía correo electrónico (sec-tecnologica@udistrital.edu.co), enviando en archivo adjunto el comprobante del pago realizado. Así mismo, en el cuerpo del correo aportar los siguientes datos: Nombre Completo, Número de Cedula, Código Estudiantil, Proyecto Curricular y tipo de solicitud (Certificado de Egresado).\n\n 3. El certificado de Egresado se emite en formato digital y será respondido de vuelta al correo electrónico del cual se realizó la solicitud, en un tiempo de tres (3) días hábiles, desde el momento de recibida la solicitud en la Secretaría Académica de la Facultad tecnológica. Nota: este trámite deberá realizarse de manera personal, no se responden solicitudes a nombre de terceros.\n\n En el siguiente enlace podrá encontrar la información más detallada: https://ftecnologica.udistrital.edu.co/node/339"
    },
    {
      "Notas": "1. Realizar el pago pecuniario correspondiente al concepto de Certificado de Notas, código: 40, cuenta de ahorros: 230-81461-8(Instructivo de Costos de Derechos Pecuniarios: https://sgral.udistrital.edu.co/xdata/sgral/cir_2024-001.pdf ). El respectivo pago se podrá realizar a través de las sucursales del banco de Occidente o por medio de Pagos Seguros en Línea (PSE) a través del Sistema de gestión Académica.\n\n 2. Una vez realizado el pago, se deberá realizar la solicitud vía correo electrónico (sec-tecnologica@udistrital.edu.co), enviando en archivo adjunto el comprobante del pago realizado. Así mismo, en el cuerpo del correo aportar los siguientes datos: Nombre Completo, Número de Cedula, Código Estudiantil, Proyecto Curricular del cual requiere el certificado y tipo de solicitud (Certificado de Notas), indicar si desea el certificado de manera impresa o digital.\n\n 3. Si requiere el certificado de Notas de manera digital, será respondido de vuelta al correo electrónico del cual se realizó la solicitud, en un tiempo de tres (3) días desde el momento de recibida la solicitud en la Secretaría Académica de la Facultad tecnológica. *Nota: este trámite deberá realizarse de manera personal, no se responden solicitudes a nombre de terceros.*\n\n 4. En caso de requerir el certificado de Notas de manera impresa, en el cuerpo del correo hacer mención de esta intención. El certificado deberá ser recogido pasado tres (3) días hábiles desde el momento de recibida la solicitud en la Secretaría Académica de la Facultad tecnológica de lunes a viernes de 9:30 a.m. a 12:30 p.m. y 2:00 p.m. a 4:30 p.m.\n\n En el siguiente enlace podrá encontrar la información más detallada: https://ftecnologica.udistrital.edu.co/node/333"
    },
    {
      "Matricula Honor": " 1. Realizar el pago pecuniario correspondiente al concepto de Certificado de Estudio, código: 41(Instructivo de Costos de Derechos Pecuniarios: https://sgral.udistrital.edu.co/xdata/sgral/cir_2024-001.pdf ). El respectivo pago se podrá realizar a través de las sucursales del Banco de Occidente o por medio de Pagos Seguros en Línea (PSE) a través del Sistema de gestión Académica.\n\n 2. Una vez realizado el pago, se deberá realizar la solicitud vía correo electrónico (sec-tecnologica@udistrital.edu.co), enviando en archivo adjunto el comprobante del pago realizado. Así mismo, en el cuerpo del correo aportar los siguientes datos: Nombre Completo, Número de Cedula, Código Estudiantil, Proyecto Curricular y tipo de solicitud (Certificado de Matrícula de Honor).\n\n 3. El certificado de Matrícula de Honor se emite en formato digital y será respondido de vuelta al correo electrónico del cual se realizó la solicitud, en un tiempo de tres (3) días hábiles, desde el momento de recibida la solicitud en la Secretaría Académica de la Facultad tecnológica. Nota: este trámite deberá realizarse de manera personal, no se responden solicitudes a nombre de terceros.\n\n  En el siguiente enlace podrá encontrar la información más detallada: https://ftecnologica.udistrital.edu.co/node/261"
    },
    {
      "Monitorias": " 1. Realizar el pago pecuniario correspondiente al concepto de Certificado de Estudio, código: 41(Instructivo de Costos de Derechos Pecuniarios: https://sgral.udistrital.edu.co/xdata/sgral/cir_2024-001.pdf ).El respectivo pago se podrá realizar a través de las sucursales del Banco de Occidente o por medio de Pagos Seguros en Línea (PSE) a través del Sistema de gestión Académica.\n\n 2. Una vez realizado el pago, se deberá realizar la solicitud vía correo electrónico (sec-tecnologica@udistrital.edu.co), enviando en archivo adjunto el comprobante del pago realizado. Así mismo, en el cuerpo del correo aportar los siguientes datos: Nombre Completo, Número de Cedula, Código Estudiantil, Proyecto Curricular y tipo de solicitud (Certificado de Monitoria).\n\n 3. El certificado de Monitoria se emite en formato digital y será respondido de vuelta al correo electrónico del cual se realizó la solicitud, en un tiempo de tres (3) días hábiles, desde el momento de recibida la solicitud en la Secretaría Académica de la Facultad tecnológica. *Nota: este trámite deberá realizarse de manera personal, no se responden solicitudes a nombre de terceros*.\n\n  En el siguiente enlace podrá encontrar la información más detallada: https://ftecnologica.udistrital.edu.co/node/260"
    }
  ]
}
